"_AppRaterMessageTitle" = "評分 %@";
"_AppRaterAppMessage" = "如果你喜歡用 %@，是否願意花一些時間打個分數？其過程將不超過一分鐘。 謝謝你的支持！";
"_AppRaterGameMessage" = "如果你喜歡玩 %@，是否願意花一些時間打個分數？其過程將不超過一分鐘。 謝謝你的支持！";
"_AppRaterCancelButton" = "不，謝謝";
"_AppRaterRateButton" = "現在評分";
"_AppRaterRemindButton" = "稍後提醒我";
